{
    "Ceza Hukuku": {
        "img": "img/parkimg/cezaHukuku.png",
        "title": "Ceza Hukuku",
        "text": "Avukat Mehmet Tunç,müvekkillerine soruşturma aşamasından itibaren gereksinim duyulan her  türlü avukatlık ve danışmanlık hizmetini sağlamaktadır.Soruşturma ve dava öncesinden  soruşturma ve davaların yürütülmesi ile infaz aşamasına kadar, cezai yaptırım  riski olan tüm iş ve işlemlere ilişkin danışmanlık hizmeti vermektedir.Dolandırıcılık, güveni kötüye kullanma, belgede sahtecilik ve kaçakçılık suçları olmak üzere her türlü ceza soruşturması ve davasında; şüpheli, sanık veya mağdur konumunda olan gerçek veya tüzel kişileri temsil etmekte ve kendilerine hukuki danışmanlık vermektedir.Türkiye’nin hızlı ekonomik gelişimi ve artan yabancı yatırımlar, hukuki anlaşmazlıkların yanı sıra ceza soruşturma ve kovuşturmalarının da artmasına sebep olmuştur",
        "subtitle": "Dava Vekilliği Hizmetleri",
        "subtex": [
            "Sulh ceza davaları ve duruşmaları",
            "Sulh ceza davaları ve duruşmaları",
            "Asliye ceza davaları ve duruşmaları",
            "Ağır ceza davaları ve duruşmaları",
            "Askeri ceza davaları ve duruşma",
            "İcra Ceza Davaları",
            "Soruşturma aşamasında hazır bulunma",
            "Çek şikâyetinden dolayı işlemler ve alacaklılarla müzakere",
            "Danışmanlık Hizmetleri",
            "Acil hukuki yardım hal ve durumlarında temsil ve anında müdahale",
            "Fiil ve hareketlerin cezai bakımdan incelenmesi ve çözümü",
            "Tacir’in cezai sorumluluk hallerinin denetlenmesi",
            " Kambiyo Hukuku, İcra İflas Hukuku Mevzuatı, Fikri ve Sınai Haklar Hukuku’nun Ceza Hukuku boyutu ile ilgili denetimin yapılması ve gerekli önlemlerin alınması"
        ]
    },
    "Iş Hukuku": {
        "img": "img/parkimg/isHukuku.jpg",
        "title": "Iş Hukuku",
        "text": "İş hukuku işçiler ile işverenler arasındaki ilişkileri düzenleyen ve inceleyen hukuk dalıdır.",
        "subtitle": "",
        "subtex": []
    },
    "Bilişim Hukuku": {
        "img": "img/parkimg/bilişimHukuku.jpg",
        "title": "Bilişim Hukuku",
        "text": "Teknolojinin her geçen gün ilerlemesiyle, her geçen gün farklı suç türleri ortaya çıkarmaktadır. Bu kapsamda değişime ve gelişime en açık olan suçu ise bilişim suçları oluşturmaktadır. Globalleşen dünyada yeni bir teknolojik gelişme bütün dünyaya yayılmaktadır. Bunun sonucunda da ülkemizde de gelişen teknolojiye bağlı olarak yeni bilişim suçları ortaya çıkmaktadır.Ülkemizde de bilişim suçlarına yonelik tek bir kanun yoktur. Onun yerine mevcut kanunlara bilişim suçlarıyla ilgili hükümler eklenmiştir.Türkiye'de bilişim alanında gerçekleştirilen yasal düzenlemeler, genel olarak AB direktifleri ile uyumlu olacak şekilde hazırlanmıştır. Bilişim suçları, her suçun kendi alanına ilişkin düzenlemeler içermektedir.Bilişim suçlarına yonelik Türkiye'de ilk yasal metin, 765 sayılı Türk Ceza Kanununa 1991 yılında eklenen “…bilgileri otomatik işleme tabi tutan sistem…” ibaresidir. Bundan sonra ortaya çıkan ihtiyaçlar neticesince bir çok kanuna bilişim ile ilgili hükümler eklenmiştir.Bilişim suçları ile ilgili en kapsamlı düzenleme 5237 sayılı Türk Ceza Kanununda yer almaktadır",
        "subtitle": "",
        "subtex": []
    },
    "Aile Hukuku": {
        "img": "img/parkimg/aileHukuku.jpg",
        "title": "Aile Hukuku",
        "text": "Avukat Mehmet Tunç gerek Türk vatandaşları gerekse Türk vatandaşı ve yabancılar arasındaki evlenme, nişanlanma, boşanma, nafaka yükümlülükleri, velayet, eşler arasındaki mal rejimleri, hısımlık, soybağı kurulması, evlat edinme, çocuk malları, aile malları ile vesayet gibi konularda aile hukukundan doğan ihtilafların mahkeme önünde çözümünde ve taraflar arasında protokol düzenlenmesinde müvekkillerine Medeni Kanun, Hukuk Muhakemeleri Kanunu ve ilgili milletlerarası sözleşme ve kanunlarda yer alan hükümler çerçevesinde özel hayatın gizliliğine büyük özen ve dikkat göstererek hizmet verir.",
        "subtitle": "Aile Hukuku alanında verilen hizmetlerden bazıları",
        "subtex": [
            " Boşanma ve soybağı davalarının yürütülmesi",
            "Anlaşmalı boşanmalarda protokol düzenlenmesi ve yürütülmesi",
            "Çekişmeli boşanma davalarında maddi ve manevi tazminat taleplerinin sunulması",
            "Boşanmadan sonra mal varlığı tasfiyesinin yürütülmesi",
            "Velayet ve nafaka hükümlerine aykırı davranılmasına karşı hukuki çözüm yolları üretilmesi",
            "Aile içi şiddet ve benzeri hallerde tedbir kararı alınması",
            "Evlat edinmeden kaynaklanan uyuşmazlıkların çözümü",
            "Evlenecek taraflar arasında yapılacak malvarlığı sözleşmeleri hakkında danışmanlık hizmeti sağlanması",
            "Nişanlanmanın sona ermesinden kaynaklanan ihtilafların çözülmesi",
            "Aile Mahkemelerinde görülen tüm uyuşmazlıkların çözümü",
            "Aile hukuku alanında tüm mevzuatın güncelliğinin takibi."
        ]
    },
    "Gayrimenkul Hukuku": {
        "img": "img/parkimg/inşaatHukuku.png",
        "title": "Gayrimenkul Hukuku",
        "text": "Yerli ve yabancı gayrimenkul sahipleri ile yatırımcılara, mülkiyetlerinin devri ve yönetimi konularında danışmanlık ve idari merciler nezdinde yapılması gerekli her türlü işlemlerin gerçekleştirilmesi yönünde hizmet vermekteyiz. Ayrıca, gayrimenkul proje gelişimi konusunda kapsamlı ve hatırı sayılır bir bilgi ve tecrübe birikimiyle, gayrimenkul sektörüne yatırım yapmak isteyenler de dâhil olmak üzere yerli ve yabancı müvekkillerimize gayrimenkul alımı, satımı, kiralaması ve gayrimenkul üzerine ayni veya şahsi hak tesisi gibi çeşitli işlemlerin gerçekleştirilmesi ve buna dair görüşmelerin yürütülmesi konularında danışmanlık hizmeti sağlanmaktadır.",
        "subtitle": "Gayrimenkul Hukuku alanında verilen hizmetlerden bazıları",
        "subtex": [
            "Tapu işlemleri",
            "Kiralama  sözleşmeleri",
            "Ayni, şahsi hak  tesisi sözleşmeleri",
            "Hukuki durum  tespitinin yapılması ve raporunun hazırlanması (Due Dilligence)",
            "Alım – Satım  sözleşmeleri",
            "Projelerin çevre  mevzuatına uygunluğunun denetlenmesi",
            "Gayrimenkul  finansmanı",
            "Yabancıların mülk  edinmesi"
        ]
    },
    "Icra ve Iflas  Hukuku": {
        "img": "img/parkimg/icraHukuku.jpg",
        "title": "Icra ve Iflas Hukuku",
        "text": "Alacağın tahsili amaçlı icra takiplerinde borçluya ait tüm  menkul, gayrimenkul ile üçüncü kişilerdeki hak ve alacakların tespiti amaçlı kapsamlı araştırmalar yapmaktadır. Bu alandaki hizmetler, alacaklı/borçlu ve  üçüncü kişiler arasındaki uyuşmazlıkların çözümü için icra mahkemeleri ve genel  mahkemelerde dava takibi işlerini de kapsamaktadır.",
        "subtitle": "İcra İflas Hukuku alanında verilen diğer hizmetlerden bazıları",
        "subtex": [
            "Alacağın tahsili  amaçlı icra ve iflas takipleri",
            "Borçlu ya da  alacaklı müvekkiller ile karşı taraf arasında borç tasfiye görüşmeleri ve  yapılan sulh anlaşmalarının protokole bağlanması",
            "İflas Erteleme",
            "Bankaların kredi  sözleşmelerinden doğan ihtilaflarının çözümlenmesi"
        ]
    },
    "Iş ve Sosyal Güvenlik  Hukuku": {
        "img": "img/parkimg/isHukuku.jpg",
        "title": "Iş ve Sosyal Güvenlik Hukuku",
        "text": "Avukat Mehmet Tunç, bireysel ve Toplu İş Hukuku konusunda hizmet vermekte olup, İşçi-İşveren ilişkilerinde mümkün olan en hızlı ve etkili çözümleri üretme konusunda maksimum özen ile çalışmaktadır.Varolması durumunda  müvekkillerinin insan kaynakları birimleri ile sürekli iletişim halinde  çalışarak, istihdam sürecinin başladığı andan sona erdiği ana kadar bütün  prosedürün yasal düzenlemelere uygun yerine getirilmesini sağlamakta ve gerekli  görüldüğü durumlarda müvekkil uygulamasının mevzuata uygunluğu için yeniden  tanzim edilmesine destek vermektedir.",
        "subtitle": "İş ve Sosyal  Güvenlik Hukuku alanında verilen hizmetlerden bazıları",
        "subtex": [
            "Toplu iş  sözleşmesi taslaklarının hazırlanması ve müzakerelerin yapılması",
            "Sözleşmenin feshi  ve işten çıkarma konularının sulh veya dava yolu ile halli",
            "İş kazası ve  hastalıklarına ilişkin cezai ve hukuki sorumluluklar hakkında danışmanlık ve yükümlülüklerin yerine getirilmesi çalışmalarının sağlanması",
            "Çalışma  ortamlarının özellikle sağlık ve güvenlik açılarından yürürlükteki mevzuata  uyumunun sağlanması",
            "İş sözleşmelerinin  ve bağlı prosedürlerin Yargıtay uygulaması ışığında güncellenmesi ve/veya  yeniden düzenlenmesi",
            "Her somut duruma  özgü tutanak, savunma istem yazıları, ihtar ve fesih bildirimlerinin  hazırlanması",
            "İş Kanunu, Sosyal  Sigortalar Kanunu ve İşsizlik Sigortası kanunundan doğan yükümlülüklere ilişkin  eğitim hizmetlerinin sunulması",
            "Sendikal  faaliyetler ile ilgili ihtilafların çözümlenmesi"
        ]
    },
    "Ticaret Ve Sirketler Hukuku": {
        "img": "img/parkimg/ticaretHukuku.jpg",
        "title": "Ticaret Ve Sirketler Hukuku",
        "text": "Avukat Mehmet Tunç ulusal ve uluslar arası Ticaret Hukuku konusunda gerek ulusal gerekse çokuluslu şirketlere, pay sahiplerine veya şirket yöneticilerine, ortaklığın, ana çalışma konularının tamamında oluşan sorunların çözümlenmesi ya da oluşabilecek sorunların önlenmesi için danışmanlık yapmakta;Mahkemede temsilin yanı sıra şirket alacaklarının alınmasına destek vermektedir. Şirketlere yukarıdakine ek olarak kriz yönetimi, mali yeniden yapılandırma, birleşme ve devralma, ayrılma, fesih ve tasfiye gibi işlemlerin her aşamasında yasal destek de sağlamaktadır.",
        "subtitle": "Ticaret Ve Sirketler Hukuku alanında verilen hizmetlerden bazıları",
        "subtex": [
            "Anonim ve Limited Şirketler Hukuku ve Uygulaması",
            "Şirket Kuruluşları",
            "Şirket Satın Almaları ve Şirket Birleşmeleri",
            "Rekabet Hukuku",
            "Ortaklıklar",
            "Ticaret ve her türlü sözleşmelerin akdi, Sözleşmeler Hukuku",
            "Kredi Sözleşmeleri",
            "İcra ve İflas Hukuku",
            "Borca ilişkin işlemler",
            "Ticaret Hukuku",
            "Uluslararası Satış ve ilgili ticari işlemler",
            "Leasing, Franchise ",
            "Ticari şirketlerin kurulumu ",
            "Hissedarlık ve benzeri anlaşmalar olarak sıralanabilir"
        ]
    },
    "Inşaat  Hukuku": {
        "img": "img/parkimg/inşaatHukuku.png",
        "title": "Inşaat Hukuku",
        "text": "inşaat sektöründe, yap-işlet -devret projeleri, kamu ve özel sektör ihaleleri, imtiyaz sözleşmeleri, ortak girişim anlaşmaları, inşaat sözleşmeleri, alt yüklenicilik sözleşmeleri, lisans anlaşmaları, proje yönetimi anlaşmaları, işletme yönetimi anlaşmaları, sözleşme yönetimi, dava yönetimi ve gerektiğinde yargılama ve tahkim yoluyla uyuşmazlıkların çözülmesi konularını kapsayan nitelikli bir tecrübe birikimine sahibiz.",
        "subtitle": "",
        "subtex": []
    }
}